[
  "obsidian-style-settings",
  "obsidian-leaflet-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "initiative-tracker",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "dataview",
  "obsidian-meta-bind-plugin",
  "obsidian42-brat",
  "calendarium",
  "obsidian-excel-to-markdown-table",
  "fantasy-name",
  "obsidian-textgenerator-plugin",
  "image-window"
]